{
    "text": [
             {"quotes": {
             "author": "Генрі Форд", "quote": "Невдача - це просто можливість почати знову, але вже більш мудро."}
             },
             {"quotes": {
             "author": "Далай Лама", "quote": "Якщо проблему можна вирішити, не варто про неї турбуватися. Якщо проблема невирішальна, турбуватися про неї безглуздо."}
             },
             {"quotes": {
             "author": "Уоррен Баффет", "quote": "Навіть якщо ви дуже талановиті і докладаєте великі зусилля, для деяких результатів просто потрібен час: ви не отримаєте дитини через місяць, навіть якщо змусите завагітніти дев'ять жінок."}
             },
             {"quotes": {
             "author": "Марк Твен", "quote": "Раз у житті фортуна стукає у двері кожної людини, але людина в цей час нерідко сидить у найближчій пивній і ніякого стуку не чує."}
             },
             {"quotes": {
             "author": "Томас Едісон", "quote": "Наш великий недолік в тому, що ми занадто швидко опускаємо руки. Найбільш вірний шлях до успіху - весь час пробувати ще один раз."}
             },
             {"quotes": {
             "author": "Дейл Карнегі", "quote": "Особисто я люблю суницю з вершками, але риба чомусь надає перевагу черв'якам. Ось чому, коли я йду на риболовлю, я думаю не про те, що люблю я, а про те, що любить риба."}
             },
             {"quotes": {
             "author": "Піфагор", "quote": "Прокидаючись вранці, запитай себе: «Що я повинен зробити?» Увечері, перш ніж заснути: «Що я зробив?»."}
             },
             {"quotes": {
             "author": "Роберт Кійосакі", "quote": "Бідний, невдалий, нещасливий і нездоровий це той, хто часто використовує слово «завтра»."}
             },
             {"quotes": {
             "author": "Генрі Форд", "quote": "Старі завжди радять молодим заощаджувати гроші. Це погана порада. Не збирайте копійки. Вкладайте в себе. Я в житті не заощадив і долара, поки не досяг сорока років."}
             },
             {"quotes": {
             "author": "Генрі Форд", "quote": "Я цього хочу. Значить, це буде."}
             },
             {"quotes": {
             "author": "Томас Едісон", "quote": "Я не терпів поразок. Я просто знайшов 10000 способів, які не працюють."}
             },
             {"quotes": {
             "author": "Джон Максвелл", "quote": "Важка праця - це скупчення легких справ, які ви не зробили, коли повинні були зробити."}
             },
             {"quotes": {
             "author": "Джим Рон", "quote": "Раніше я казав: «Я сподіваюся, що все зміниться». Потім я зрозумів, що існує єдиний спосіб, щоб все змінилося-змінитися мені самому."}
             },
             {"quotes": {
             "author": "Річард Бренсон", "quote": "Урок, який я засвоїв і якому слідую все життя, полягав у тому, що треба намагатися, і намагатися, і знову намагатися - але ніколи не здаватися!"}
             },
             {"quotes": {
             "author": "Нeвідомий", "quote": "Роби сьогодні те, що інші не хочуть, завтра будеш жити так, як інші не можуть."}
             }
    ]
}